
/* Emoticon name */
"Angel" = "Ангел";

/* Emoticon name */
"Angry" = "Сердитый";

/* Emoticon name */
"Blush" = "Румянец";

/* Emoticon name */
"Confused" = "Озадаченный";

/* Emoticon name */
"Cool" = "Круто";

/* Emoticon name */
"Cry" = "Плачет";

/* Emoticon name */
"Embarrassed" = "Смущённый";

/* Emoticon name */
"Erm" = "Гм";

/* Emoticon name */
"Foot In Mouth" = "Ляпнул чепуху";

/* Emoticon name */
"Frown" = "Нахмуренный";

/* Emoticon name */
"Gasp" = "Челюсть отвисла";

/* Emoticon name */
"Grin" = "Усмешка";

/* Emoticon name */
"Halo" = "Нимб";

/* Emoticon name */
"Kiss" = "Поцелуй";

/* Emoticon name */
"Lips Are Sealed" = "Рот на замке";

/* Emoticon name */
"Money-mouth" = "Деньги";

/* Emoticon name */
"Sad" = "Грустный";

/* Emoticon name */
"Scared" = "Испуганный";

/* Emoticon name */
"Smile" = "Улыбка";

/* Emoticon name */
"Sticking Out Tongue" = "Показывает язык";

/* Emoticon name */
"Undecided" = "В нерешительности";

/* Emoticon name */
"Wink" = "Подмигивание";
